"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_2" = "Uninstall ZEVO and reboot";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_2" = "Please uninstall ZEVO using the ZEVO preference pane, then reboot. If you just uninstalled ZEVO, but have not rebooted yet, the installation will fail.";

"DISTRIBUTION_TITLE" = "OpenZFS on OS X";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_1" = "Export zpools";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_1" = "You must export all imported pools before proceeding.";

